[
  "settings-search",
  "url-into-selection",
  "obsidian-plugin-update-tracker",
  "obsidian-tasks-plugin",
  "obsidian-style-settings",
  "dataview",
  "calendar",
  "colored-tags",
  "cursor-position-history",
  "tag-wrangler",
  "omnisearch",
  "opener"
]